caarlos0/jvm
djui/alias-tips
# comments are supported like this
caarlos0/zsh-mkc
zsh-users/zsh-completions
caarlos0/zsh-open-github-pr
# annotations are also allowed:
robbyrussell/oh-my-zsh path:plugins/aws
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
# denysdovhan/spaceship-prompt
# bhilburn/powerlevel9k
StackExchange/blackbox
